const List<String> workNames = [
  'Посадка',
  'Посев',
  'Выборочная санитарная рубка',
  'Сплошная санитарная рубка',
  'Уборка захламленности',
  'Установка панно и аншлагов',
];
const List<String> plantingTypes = ['сеянцы', 'саженцы', 'черенки'];
const List<String> cultures = ['вяз', 'тополь', 'ива', 'лох', 'смородина', 'клен', 'ясень'];
const List<String> sowingBreeds = [
  'ильмовые',
  'клён',
  'ясень',
  'акация',
  'смородина',
  'лох',
  'шиповник',
  'плодово-косточковые',
  'плодово-семечковые',
  'прочие',
];
